[
  "zotero-sync-client",
  "auto-template-trigger",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-tagfolder",
  "tags-overview",
  "obsidian-chartsview-plugin",
  "dashboard-navigator",
  "obsidian-languagetool-plugin",
  "image-converter"
]